
  [
    {
      "news_title": "В Верхних урюках нашли колодец с золотом!",
      "news_number": 1,
      "news_date": "06.05.2022",
      "news_text": "В посёлке Верхние Урюки, в 40 км от Чебоксар, с жителей домов незаконно собрали по 10 тысяч рублей на строительство колодца. Деньги взяли в долг, и за три года долг рос. Причем, не только у тех, кто не дожил до пенсии и взял деньги, но и у тех людей, которым давно уже пора было на покой. "
    }, {
      "news_title": "В Урюпинске 120 человек попытались прокопать метро.",
      "news_number": 2,
      "news_date": "05.05.2022",
      "news_text": "В итоге среди собравшихся начались потасовки. Оцепление не справляется: людям очень тяжело сдерживать напор участников акции, которые настроены решительно. По словам представителя движения «Стоп госдолгу», власти повели себя очень агрессивно. Исход противостояния планируют решить в ближайшие часы."
    }, {
      "news_title": "В этом году не будет ни одного урагана в России.",
      "news_number": 3,
      "news_date": "04.05.2022",
      "news_text": "В посёлках Алексеевка, Ших, Морки, Шеренга, Ишлей, Игнатьево — более двухсот семей не в состоянии оплатить услуги ЖКХ. С людей взяли деньги за капитальный ремонт домов, а отремонтировали только пятую часть от того, что обещали, и то — только первую очередь."
    }, {
      "news_title": "Комсомольское озеро в Самаре все еще не заросло.",
      "news_number": 4,
      "news_date": "03.05.2022",
      "news_text": "В связи с этим было написано множество писем Главе республики и Президенту России В.В. Путину, на имя Премьер-министра РФ В.Путина, Министра МВД России Р.Г. Нургалиева, других высокопоставленных должностных лиц. "
    }, {
      "news_title": "Самара попала в список 10 самых злосчастных городов.",
      "news_number": 5,
      "news_date": "02.05.2022",
      "news_text": "так вот оно че Михалыч)) вопрос то в чем - как будет выглядеть условный условному Стоп долгу?"
    }, {
      "news_title": "Приморский трамвай встал из-под земли",
      "news_number": 6,
      "news_date": "01.05.2022",
      "news_text": "Впрочем, рассчитывать на крупную компенсацию не стоит. Юрист обращает внимание, что российские суды сильно занижают размер морального ущерба по делам, не связанным с вредом жизни и здоровью. Стандартная компенсация — до десяти тысяч рублей."
    }
  ]
